{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "]": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "|": 88,
      "}": 89,
      "¡": 90,
      "¢": 91,
      "¤": 92,
      "¦": 93,
      "§": 94,
      "¨": 95,
      "©": 96,
      "ª": 97,
      "«": 98,
      "®": 99,
      "¯": 100,
      "±": 101,
      "³": 102,
      "´": 103,
      "¶": 104,
      "¹": 105,
      "º": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¿": 110,
      "Â": 111,
      "Ã": 112,
      "Å": 113,
      "â": 114,
      "ï": 115,
      "ĉ": 116,
      "Ċ": 117,
      "Ġ": 118,
      "Ģ": 119,
      "ģ": 120,
      "Ħ": 121,
      "Ĩ": 122,
      "ĩ": 123,
      "Ī": 124,
      "ī": 125,
      "Ĵ": 126,
      "ĵ": 127,
      "Ķ": 128,
      "ĺ": 129,
      "Ļ": 130,
      "ľ": 131,
      "Ŀ": 132,
      "ł": 133,
      "Ń": 134,
      "Ġt": 135,
      "he": 136,
      "Ġa": 137,
      "in": 138,
      "Ġs": 139,
      "Ġw": 140,
      "Ġthe": 141,
      "re": 142,
      "Ġo": 143,
      "nd": 144,
      "ha": 145,
      "ou": 146,
      "er": 147,
      "Ġm": 148,
      "is": 149,
      "âĢ": 150,
      "Ġb": 151,
      "ĠĊ": 152,
      "it": 153,
      "Ġf": 154,
      "en": 155,
      "Ġc": 156,
      "ed": 157,
      "on": 158,
      "or": 159,
      "ll": 160,
      "Ġd": 161,
      "es": 162,
      "Ġh": 163,
      "Ġof": 164,
      "Ġand": 165,
      "Ġto": 166,
      "ing": 167,
      "Ġp": 168,
      "ar": 169,
      "Ġl": 170,
      "Ġhe": 171,
      "Ġn": 172,
      "an": 173,
      "ĠI": 174,
      "Ġin": 175,
      "hat": 176,
      "as": 177,
      "at": 178,
      "ĠT": 179,
      "om": 180,
      "âĢĻ": 181,
      "Ġth": 182,
      "Ġha": 183,
      "ot": 184,
      "Ġy": 185,
      "Ġg": 186,
      "ow": 187,
      "ĠA": 188,
      "le": 189,
      "Ġbe": 190,
      "ve": 191,
      "Ġyou": 192,
      "ce": 193,
      "se": 194,
      "st": 195,
      "im": 196,
      "ut": 197,
      "Ġe": 198,
      "ch": 199,
      "ld": 200,
      "Ġthat": 201,
      "id": 202,
      "et": 203,
      "ith": 204,
      "ent": 205,
      "gh": 206,
      "Ġhis": 207,
      "Ġon": 208,
      "ay": 209,
      "Ġre": 210,
      "ir": 211,
      "ly": 212,
      "Ġwith": 213,
      "Ġwh": 214,
      "Ġnot": 215,
      "ĠS": 216,
      "ur": 217,
      "Ġit": 218,
      "al": 219,
      "ĠW": 220,
      "Ġis": 221,
      "Ġwas": 222,
      "ĠH": 223,
      "ĠâĢ": 224,
      "ad": 225,
      "Ġu": 226,
      "ĠM": 227,
      "Ġfor": 228,
      "ĠâĢľ": 229,
      "ion": 230,
      "âĢĿ": 231,
      "ĠThe": 232,
      "ĠB": 233,
      "Ġst": 234,
      "ri": 235,
      "ver": 236,
      "ĠP": 237,
      "Ġwe": 238,
      "Ġhim": 239,
      "ro": 240,
      "ill": 241,
      "ter": 242,
      "ĠC": 243,
      "her": 244,
      "Ġmy": 245,
      "Ġas": 246,
      "Ġme": 247,
      "ght": 248,
      "oo": 249,
      "ra": 250,
      "ke": 251,
      "ĠĠ": 252,
      "Ġhad": 253,
      "ic": 254,
      "Ġher": 255,
      "us": 256,
      "Ġan": 257,
      "Ġat": 258,
      "ĠF": 259,
      "am": 260,
      "ess": 261,
      "Ġse": 262,
      "ĠAnd": 263,
      "ain": 264,
      "Ġli": 265,
      "ct": 266,
      "ould": 267,
      "Ġso": 268,
      "ich": 269,
      "Ġde": 270,
      "Ġthis": 271,
      "ore": 272,
      "Ġhave": 273,
      "ĠO": 274,
      "Ġk": 275,
      "ome": 276,
      "il": 277,
      "ĠN": 278,
      "ĠL": 279,
      "pe": 280,
      "Ġthou": 281,
      "Ġdo": 282,
      "Ġall": 283,
      "ĠG": 284,
      "rom": 285,
      "ĠE": 286,
      "Ġyour": 287,
      "Ġsu": 288,
      "Ġwhich": 289,
      "ge": 290,
      "and": 291,
      "ĠD": 292,
      "Ġbut": 293,
      "ck": 294,
      "th": 295,
      "ard": 296,
      "Ġsa": 297,
      "Ġcon": 298,
      "our": 299,
      "Ġv": 300,
      "red": 301,
      "all": 302,
      "nt": 303,
      "if": 304,
      "est": 305,
      "Ġby": 306,
      "ĠHe": 307,
      "ood": 308,
      "âĢĶ": 309,
      "ord": 310,
      "ĠR": 311,
      "Ġsh": 312,
      "qu": 313,
      "res": 314,
      "ant": 315,
      "Ġfrom": 316,
      "Ġne": 317,
      "ru": 318,
      "Ġshe": 319,
      "ble": 320,
      "Ġwill": 321,
      "Ġno": 322,
      "Ġman": 323,
      "lf": 324,
      "ers": 325,
      "Ġwho": 326,
      "ol": 327,
      "ight": 328,
      "ous": 329,
      "ul": 330,
      "Ġare": 331,
      "Ġkn": 332,
      "Ġlo": 333,
      "ell": 334,
      "Ġone": 335,
      "ak": 336,
      "Ġwhe": 337,
      "ĠTh": 338,
      "em": 339,
      "Ġsha": 340,
      "art": 341,
      "Ġup": 342,
      "ER": 343,
      "Ġex": 344,
      "Ġor": 345,
      "ie": 346,
      "ust": 347,
      "Ġcom": 348,
      "ong": 349,
      "pp": 350,
      "Ġwere": 351,
      "han": 352,
      "one": 353,
      "os": 354,
      "Ġfa": 355,
      "self": 356,
      ".âĢĿ": 357,
      "ame": 358,
      "au": 359,
      "ind": 360,
      "Ġar": 361,
      "Ġthem": 362,
      "Ġthere": 363,
      "ine": 364,
      "Ġle": 365,
      "Ġthey": 366,
      "ist": 367,
      "fe": 368,
      "Ġwhat": 369,
      "very": 370,
      "ost": 371,
      "ound": 372,
      "ĠY": 373,
      "EN": 374,
      "ake": 375,
      "out": 376,
      "Ġsaid": 377,
      "ation": 378,
      "ven": 379,
      "Ġal": 380,
      "ast": 381,
      "Ġfe": 382,
      "ry": 383,
      "ĠK": 384,
      "la": 385,
      "Ġtheir": 386,
      "ig": 387,
      "Ġam": 388,
      "Ġgo": 389,
      "Ġr": 390,
      "Ġwould": 391,
      "ive": 392,
      "um": 393,
      "rin": 394,
      "ort": 395,
      "ose": 396,
      "ate": 397,
      "Ġmore": 398,
      "te": 399,
      "own": 400,
      "Ġ[": 401,
      "US": 402,
      "ĠJ": 403,
      "ity": 404,
      "op": 405,
      "ap": 406,
      "IN": 407,
      "Ġj": 408,
      "Ġab": 409,
      "ĠWh": 410,
      "ook": 411,
      "Ġout": 412,
      "Ġthy": 413,
      "Ġ[_": 414,
      "ĠV": 415,
      "reat": 416,
      "ĠBut": 417,
      "Ġdid": 418,
      "Ġour": 419,
      "ide": 420,
      ",âĢĿ": 421,
      "Ġun": 422,
      "Ġro": 423,
      "Ġsp": 424,
      "ure": 425,
      "AR": 426,
      "ĠTo": 427,
      "Ġshall": 428,
      "un": 429,
      "ep": 430,
      "ier": 431,
      "hed": 432,
      "Ġqu": 433,
      "ĠThat": 434,
      "Ġpro": 435,
      "Ġag": 436,
      "Ġknow": 437,
      "Ġgood": 438,
      "other": 439,
      "ĠĠĠĠ": 440,
      "ther": 441,
      "AN": 442,
      "ish": 443,
      "Ġsay": 444,
      "Ġnow": 445,
      "Ġcan": 446,
      "nder": 447,
      "ass": 448,
      "Ġbeen": 449,
      "el": 450,
      "._": 451,
      "ice": 452,
      "od": 453,
      "urn": 454,
      "Ġwor": 455,
      "Ġthan": 456,
      "ran": 457,
      "ress": 458,
      "Ġwhen": 459,
      "ES": 460,
      "ue": 461,
      "ĠWhat": 462,
      "hing": 463,
      "ime": 464,
      "ĠEn": 465,
      "Ġbl": 466,
      "Ġthee": 467,
      "Ġlike": 468,
      "._]": 469,
      "ather": 470,
      "ON": 471,
      "Ġus": 472,
      "Ġif": 473,
      "ĠIt": 474,
      "Ġint": 475,
      "Ġhand": 476,
      "!âĢĿ": 477,
      "ies": 478,
      "Ġtw": 479,
      "..": 480,
      "Ġsee": 481,
      "fore": 482,
      "Ġch": 483,
      "itt": 484,
      "ire": 485,
      "ence": 486,
      "we": 487,
      "ade": 488,
      "Ġdis": 489,
      "Ġthen": 490,
      "ov": 491,
      "Ġbr": 492,
      "pt": 493,
      "ren": 494,
      "Ġad": 495,
      "ci": 496,
      "ars": 497,
      "Ġlove": 498,
      "ff": 499,
      "ount": 500,
      "ag": 501,
      "Ġco": 502,
      "iv": 503,
      "Ġen": 504,
      "Ã¡": 505,
      "?âĢĿ": 506,
      "ath": 507,
      "Ġshould": 508,
      "Ġspe": 509,
      "ĠâĢĻ": 510,
      "way": 511,
      "Ġey": 512,
      "ite": 513,
      "are": 514,
      "Ġlet": 515,
      "oth": 516,
      "Ġother": 517,
      "Ġsome": 518,
      "Ġagain": 519,
      "Ġtoo": 520,
      "ĠMar": 521,
      "Ġoff": 522,
      "Ġpe": 523,
      "Ġlook": 524,
      "per": 525,
      "ave": 526,
      "ment": 527,
      "Ġpr": 528,
      "able": 529,
      "ST": 530,
      "Ġtime": 531,
      "ĠWhe": 532,
      "Ã³": 533,
      "ack": 534,
      "ĠIn": 535,
      "Ġday": 536,
      "row": 537,
      "Ġhere": 538,
      "ness": 539,
      "ough": 540,
      "Ġany": 541,
      "ance": 542,
      "wn": 543,
      "ink": 544,
      "cc": 545,
      "Ġcome": 546,
      "Ġfl": 547,
      "Ġim": 548,
      "OR": 549,
      "Ġlord": 550,
      "Ġpo": 551,
      "Ġinto": 552,
      "Ġmust": 553,
      "ĠYou": 554,
      "rie": 555,
      "Ġwell": 556,
      "Ġfo": 557,
      "Ġhimself": 558,
      "ile": 559,
      "ne": 560,
      "ty": 561,
      "ac": 562,
      "ber": 563,
      "bl": 564,
      "rince": 565,
      "Ã©": 566,
      "ings": 567,
      "ĠThis": 568,
      "ean": 569,
      "age": 570,
      "Ġcl": 571,
      "Ġthese": 572,
      "ud": 573,
      "ree": 574,
      "ves": 575,
      "ĠFor": 576,
      "Ġvery": 577,
      "Ġhat": 578,
      "Ġcould": 579,
      "Ġpl": 580,
      "ius": 581,
      "Ġmen": 582,
      "pl": 583,
      "Ġcha": 584,
      "Ġho": 585,
      "Ġsm": 586,
      "ied": 587,
      "Ġold": 588,
      "Ġarm": 589,
      "Ġri": 590,
      "Ġmay": 591,
      "Ġdes": 592,
      "Ġunder": 593,
      "Ġtwo": 594,
      "si": 595,
      "ction": 596,
      "rew": 597,
      "Ġra": 598,
      "orn": 599,
      "Ġsuch": 600,
      "ĠEnter": 601,
      "Ġevery": 602,
      "ull": 603,
      "Ġhow": 604,
      "ated": 605,
      "ick": 606,
      "ĠAs": 607,
      "Ġbeg": 608,
      "ful": 609,
      "Ġrem": 610,
      "Ġaf": 611,
      "ise": 612,
      "ĠIf": 613,
      "ving": 614,
      "ign": 615,
      "ach": 616,
      "ild": 617,
      "Ġmake": 618,
      "IO": 619,
      "ft": 620,
      "Ġsir": 621,
      "Ġlong": 622,
      "Ġthought": 623,
      "Ġpre": 624,
      "Ġeyes": 625,
      "uch": 626,
      "Ġper": 627,
      "oy": 628,
      "Ġhas": 629,
      "ĠĠĠ": 630,
      "Ġgl": 631,
      "ĠShe": 632,
      "Ġword": 633,
      "Ġonly": 634,
      "Ġgreat": 635,
      "Ġwhere": 636,
      "Ġupon": 637,
      "ward": 638,
      "TER": 639,
      "ng": 640,
      "AL": 641,
      "Ex": 642,
      "ady": 643,
      "tain": 644,
      "ittle": 645,
      "ons": 646,
      "Ġmade": 647,
      "Ġfir": 648,
      "ĠMy": 649,
      "Ġabout": 650,
      "ces": 651,
      "ierre": 652,
      "Ġthink": 653,
      "Ġlife": 654,
      "Ġpart": 655,
      "ÃŃ": 656,
      "Ġcomm": 657,
      "Ġser": 658,
      "ved": 659,
      "Ġlittle": 660,
      "Ġbet": 661,
      "ĠThere": 662,
      "ĠPierre": 663,
      "Ġbefore": 664,
      "Ġhead": 665,
      "Ġfather": 666,
      "Ġgra": 667,
      "Ġent": 668,
      "Ġheart": 669,
      "ced": 670,
      "ĠBe": 671,
      "OL": 672,
      "ouse": 673,
      "Ġcont": 674,
      "Ġover": 675,
      "ark": 676,
      "ING": 677,
      "Ġbec": 678,
      "Ġspeak": 679,
      "ious": 680,
      "Ġtru": 681,
      "ĠPrince": 682,
      "Ġnever": 683,
      "ab": 684,
      "ond": 685,
      "ET": 686,
      "HA": 687,
      "Ġsc": 688,
      "ove": 689,
      "Ġthose": 690,
      "Ġdown": 691,
      "Ġpass": 692,
      "che": 693,
      "Ġeven": 694,
      "IC": 695,
      "Ġru": 696,
      "ary": 697,
      "ase": 698,
      "cess": 699,
      "Ġmuch": 700,
      "Ġgr": 701,
      "ĠWe": 702,
      "Ġhath": 703,
      "Ġhon": 704,
      "lt": 705,
      "Ġseem": 706,
      "unt": 707,
      "Ġpla": 708,
      "EL": 709,
      "ans": 710,
      "Ġown": 711,
      "Ġcall": 712,
      "Ġyet": 713,
      "omet": 714,
      "Ġres": 715,
      "ace": 716,
      "Ġstill": 717,
      "ause": 718,
      "ĠAn": 719,
      "Ġtake": 720,
      "Ġturn": 721,
      "Ġface": 722,
      "alk": 723,
      "Ġ_": 724,
      "Ġmost": 725,
      "Ġte": 726,
      "Ġway": 727,
      "Ġfirst": 728,
      "ally": 729,
      "iz": 730,
      "Ġrep": 731,
      "ered": 732,
      "Ġaway": 733,
      "Ġwr": 734,
      "ĠHow": 735,
      "arri": 736,
      "ĠWhen": 737,
      "Ġnothing": 738,
      "ĠSo": 739,
      "Ġtell": 740,
      "Ġwithout": 741,
      "oul": 742,
      "Ġwom": 743,
      "ors": 744,
      "ps": 745,
      "man": 746,
      "Ġafter": 747,
      "ĠNo": 748,
      "riend": 749,
      "Ġcount": 750,
      "ont": 751,
      "less": 752,
      "igh": 753,
      "Ġsame": 754,
      "Ġnight": 755,
      "ions": 756,
      "av": 757,
      "augh": 758,
      "ither": 759,
      "ĠThey": 760,
      "IR": 761,
      "aster": 762,
      "Ġpres": 763,
      "Ġthr": 764,
      "Ġsw": 765,
      "Ġcomp": 766,
      "ĠCHA": 767,
      "Ġbeing": 768,
      "Ġgive": 769,
      "llow": 770,
      "ĠWith": 771,
      "Ġfriend": 772,
      "Ġcons": 773,
      "Ġhouse": 774,
      "int": 775,
      "ĠU": 776,
      "Ġsomet": 777,
      "Ġret": 778,
      "Ġple": 779,
      "rench": 780,
      "IUS": 781,
      "PTER": 782,
      "ĠWhy": 783,
      "ĠCHAPTER": 784,
      "ĠGod": 785,
      "Ġchild": 786,
      "thing": 787,
      "vent": 788,
      "iss": 789,
      "Ġits": 790,
      "ened": 791,
      "ĠAt": 792,
      "Ġback": 793,
      "orm": 794,
      "ret": 795,
      "Ġyoung": 796,
      "ect": 797,
      "de": 798,
      "Ġjust": 799,
      "Ġgent": 800,
      "atter": 801,
      "ult": 802,
      "Ġask": 803,
      "Ġswe": 804,
      "Ġimp": 805,
      "TH": 806,
      "ock": 807,
      "ĠFrench": 808,
      "Ġtr": 809,
      "Ġye": 810,
      "ss": 811,
      "Ġsl": 812,
      "aint": 813,
      "Ġla": 814,
      "Ġwent": 815,
      "ĠKING": 816,
      "old": 817,
      "ene": 818,
      "Ġhapp": 819,
      "ĠKing": 820,
      "LO": 821,
      "Ġacc": 822,
      "Ġdeath": 823,
      "Ġmight": 824,
      "Ã¡s": 825,
      "ory": 826,
      "Ġright": 827,
      "der": 828,
      "Ġpos": 829,
      "Ġhear": 830,
      "Ġapp": 831,
      "Ġke": 832,
      "Ġnew": 833,
      "ĠMarius": 834,
      "cl": 835,
      "ger": 836,
      "Ġap": 837,
      "Ġem": 838,
      "UC": 839,
      "ener": 840,
      "Ġwar": 841,
      "ip": 842,
      "Ġcann": 843,
      "ĠNat": 844,
      "Ġcame": 845,
      "Ġear": 846,
      "ks": 847,
      "led": 848,
      "Ġend": 849,
      "sel": 850,
      "Ġob": 851,
      "pect": 852,
      "Ġop": 853,
      "ople": 854,
      "Ġvo": 855,
      "Ġroom": 856,
      "ower": 857,
      "Ġart": 858,
      "Ġlight": 859,
      "Ã¡sha": 860,
      "ĠLet": 861,
      "Ġname": 862,
      "IA": 863,
      "io": 864,
      "Ġhar": 865,
      "II": 866,
      "ĠHis": 867,
      "les": 868,
      "Ġdone": 869,
      "Ġanother": 870,
      "ĠVal": 871,
      "Ġatt": 872,
      "ished": 873,
      "ged": 874,
      "Ġgentle": 875,
      "ĠIs": 876,
      "ows": 877,
      "ĠThen": 878,
      "Ġmine": 879,
      "Ġleft": 880,
      "oment": 881,
      "ole": 882,
      "Ġmoment": 883,
      "Ġfell": 884,
      "Ġtak": 885,
      "Ġrec": 886,
      "Ġkne": 887,
      "Ġonce": 888,
      "aven": 889,
      "ĠOn": 890,
      "Ġthrough": 891,
      "ition": 892,
      "me": 893,
      "Ġput": 894,
      "ĠJean": 895,
      "ARD": 896,
      "Ġpeople": 897,
      "ĠQ": 898,
      "ĠNatÃ¡sha": 899,
      "Ġblood": 900,
      "Ġcour": 901,
      "Ġplace": 902,
      "ily": 903,
      "ix": 904,
      "Ġdra": 905,
      "RO": 906,
      "att": 907,
      "ool": 908,
      "na": 909,
      "Ġtra": 910,
      "ĠAndrew": 911,
      "Ġsoul": 912,
      "Ġbre": 913,
      "Ã³v": 914,
      "IL": 915,
      "Ġconf": 916,
      "Ġworld": 917,
      "Ġheard": 918,
      "ife": 919,
      "ĠOf": 920,
      "Ġform": 921,
      "Ġset": 922,
      "Ġdist": 923,
      "sh": 924,
      "The": 925,
      "li": 926,
      "Ġthough": 927,
      "ESS": 928,
      "den": 929,
      "aughter": 930,
      "Ġsin": 931,
      "ĠThou": 932,
      "jean": 933,
      "orrow": 934,
      "men": 935,
      "Ġnor": 936,
      "ater": 937,
      "Ġwhom": 938,
      "Ġfollow": 939,
      "ĠValjean": 940,
      "ict": 941,
      "AT": 942,
      "ĠAN": 943,
      "Ġtrue": 944,
      "eunt": 945,
      "Ġhor": 946,
      "Ġstand": 947,
      "Ġbel": 948,
      "Ġexp": 949,
      "Ġtri": 950,
      "ĠRost": 951,
      "ently": 952,
      "air": 953,
      "ĠĠĠĠĠĠĠĠ": 954,
      "Ġwords": 955,
      "ought": 956,
      "Ġsomething": 957,
      "ared": 958,
      "Ġson": 959,
      "ĠAll": 960,
      "Ġsold": 961,
      "tte": 962,
      "Ġwoman": 963,
      "ian": 964,
      "Ġpur": 965,
      "ertain": 966,
      "Ġfear": 967,
      "Ġcannot": 968,
      "ĠCome": 969,
      "Ġhour": 970,
      "ject": 971,
      "ĠNow": 972,
      "Ġgu": 973,
      "og": 974,
      "Ġhast": 975,
      "imes": 976,
      "Ġ(": 977,
      "Exeunt": 978,
      "Ġsaw": 979,
      "Ġlast": 980,
      ":âĢĶ": 981,
      "ENE": 982,
      "...": 983,
      "Ġthree": 984,
      "ĠBy": 985,
      "iness": 986,
      "ĠOr": 987,
      "Exit": 988,
      "rincess": 989,
      "gl": 990,
      "Ġtalk": 991,
      "oun": 992,
      "Ġboth": 993,
      "Ġheaven": 994,
      "Ġhands": 995,
      "Ġseemed": 996,
      "ĠWhere": 997,
      "Ġter": 998,
      "ĠWhich": 999,
      "Ġfair": 1000,
      "Ġpers": 1001,
      "Ġreg": 1002,
      "Ġunderst": 1003,
      "cy": 1004,
      "Ġfind": 1005,
      "ple": 1006,
      "Ġwhole": 1007,
      "osette": 1008,
      "Ġmany": 1009,
      "und": 1010,
      "Ġcr": 1011,
      "Ġadd": 1012,
      "Ġfall": 1013,
      "Ġdoor": 1014,
      "Ġbrother": 1015,
      "Ġ1": 1016,
      "Ġma": 1017,
      "LE": 1018,
      "the": 1019,
      "oud": 1020,
      "Ġagainst": 1021,
      "Ġbegan": 1022,
      "its": 1023,
      "Ġrest": 1024,
      "ens": 1025,
      "Ġsweet": 1026,
      "Ãº": 1027,
      "Ġfelt": 1028,
      "eneral": 1029,
      "Ġmar": 1030,
      "ĠCosette": 1031,
      "ns": 1032,
      "vers": 1033,
      "Ġwant": 1034,
      "reet": 1035,
      "Ġmind": 1036,
      "Ġget": 1037,
      "ĠSt": 1038,
      "ĠEm": 1039,
      "Ġseen": 1040,
      "Ġpoor": 1041,
      "Ġsle": 1042,
      "Ġoffic": 1043,
      "ning": 1044,
      "atch": 1045,
      "ield": 1046,
      "Ġappe": 1047,
      "ched": 1048,
      "Ġass": 1049,
      "AM": 1050,
      "Ġever": 1051,
      "Ġtook": 1052,
      "ĠRostÃ³v": 1053,
      "ĠWho": 1054,
      "Ġhum": 1055,
      "Ġmon": 1056,
      "Ġmother": 1057,
      "Ġbeh": 1058,
      "selves": 1059,
      "ĠSc": 1060,
      "Ġdead": 1061,
      "Ġdoth": 1062,
      "Ġsil": 1063,
      "Ġnear": 1064,
      "Ġpray": 1065,
      "Ġel": 1066,
      "Ġchan": 1067,
      "tend": 1068,
      "Ġtre": 1069,
      "Ġvoice": 1070,
      "get": 1071,
      "ason": 1072,
      "ia": 1073,
      "Ġinf": 1074,
      "ok": 1075,
      "Ġleave": 1076,
      "ĠLord": 1077,
      "_.": 1078,
      "Ġsec": 1079,
      "Ġreturn": 1080,
      "Ġfull": 1081,
      "ute": 1082,
      "Ġsub": 1083,
      "fect": 1084,
      "wer": 1085,
      "ister": 1086,
      "Ġwind": 1087,
      "Ġwife": 1088,
      "cept": 1089,
      "ations": 1090,
      "ail": 1091,
      "ĠSC": 1092,
      "Ġthing": 1093,
      "ĠTH": 1094,
      "ĠSir": 1095,
      "Ġserv": 1096,
      "ever": 1097,
      "Ġche": 1098,
      "ined": 1099,
      "Ġinst": 1100,
      "ison": 1101,
      "Ġcap": 1102,
      "Ġdear": 1103,
      "Ġans": 1104,
      "ĠNot": 1105,
      "Ġhus": 1106,
      "Ġcommand": 1107,
      "Ġbetter": 1108,
      "ĠDo": 1109,
      "up": 1110,
      "az": 1111,
      "ĠHere": 1112,
      "sible": 1113,
      "iers": 1114,
      "ways": 1115,
      "eth": 1116,
      "ussi": 1117,
      "Ġpa": 1118,
      "Ġletter": 1119,
      "Ġmer": 1120,
      "IT": 1121,
      "Ġmad": 1122,
      "FF": 1123,
      "uth": 1124,
      "Ġpleas": 1125,
      "ins": 1126,
      "Ġpoint": 1127,
      "ner": 1128,
      "Ġfeel": 1129,
      "Ġsur": 1130,
      "Ġdaughter": 1131,
      "Ġchar": 1132,
      "Ġmatter": 1133,
      "ween": 1134,
      "Ġhold": 1135,
      "Ġread": 1136,
      "Ġev": 1137,
      "ants": 1138,
      "Ġthings": 1139,
      "une": 1140,
      "Ġbest": 1141,
      "Ġcur": 1142,
      "Ġbed": 1143,
      "ĠSCENE": 1144,
      "Ġstran": 1145,
      "Ġmaster": 1146,
      "Ġdoes": 1147,
      "Ġarmy": 1148,
      "uke": 1149,
      "Ġlooked": 1150,
      "Ġbatt": 1151,
      "rance": 1152,
      "Ġfr": 1153,
      "Ġshow": 1154,
      "tis": 1155,
      "right": 1156,
      "UR": 1157,
      "Ġremain": 1158,
      "ross": 1159,
      "Ġwork": 1160,
      "sand": 1161,
      ",âĢĶ": 1162,
      "Ġmak": 1163,
      "ised": 1164,
      "Ġnat": 1165,
      "Ġmyself": 1166,
      "uck": 1167,
      "Ġasked": 1168,
      "hes": 1169,
      "ceiv": 1170,
      "ief": 1171,
      "Ġlive": 1172,
      "Ġking": 1173,
      "Ġalways": 1174,
      "Ġdev": 1175,
      "Ġgeneral": 1176,
      "lack": 1177,
      "peror": 1178,
      "ĠWell": 1179,
      "ĠOF": 1180,
      "Ġkeep": 1181,
      "Ġfound": 1182,
      "ĠâĢĺ": 1183,
      "Ġthus": 1184,
      "Ġhaving": 1185,
      "Ġhonour": 1186,
      "har": 1187,
      "Ġbra": 1188,
      "oke": 1189,
      "Ġwa": 1190,
      "Ġind": 1191,
      "ĠYour": 1192,
      "be": 1193,
      "cious": 1194,
      "Ġside": 1195,
      "Ġdisc": 1196,
      "ĠAl": 1197,
      "Ġneed": 1198,
      "ides": 1199,
      "Ġbecause": 1200,
      "ody": 1201,
      "IRST": 1202,
      "Ġadv": 1203,
      "Ġeach": 1204,
      "ĠFIRST": 1205,
      "Ġkind": 1206,
      "ĠRussi": 1207,
      "Ġtold": 1208,
      "ĠOne": 1209,
      "Ġcomes": 1210,
      "uty": 1211,
      "bt": 1212,
      "Ġbear": 1213,
      "med": 1214,
      "Ġlady": 1215,
      "Ġthousand": 1216,
      "Ġplay": 1217,
      "Ġcertain": 1218,
      "Ġpresent": 1219,
      "pped": 1220,
      "Ġturned": 1221,
      "ating": 1222,
      "Ġsent": 1223,
      "Ġins": 1224,
      "Ġac": 1225,
      "ĠNap": 1226,
      "Ġbes": 1227,
      "Ġpri": 1228,
      "Ġfar": 1229,
      "Ġquest": 1230,
      "ĠEngl": 1231,
      "ENT": 1232,
      "Ġexc": 1233,
      "Ġorder": 1234,
      "Ġbetween": 1235,
      "ial": 1236,
      "Ġknew": 1237,
      "Ġeye": 1238,
      "Ġlaw": 1239,
      "Ġsound": 1240,
      "ĠCA": 1241,
      "ÃŃs": 1242,
      "ĠMos": 1243,
      "AC": 1244,
      "Ġwhile": 1245,
      "Ġwit": 1246,
      "irt": 1247,
      "most": 1248,
      "ĠScene": 1249,
      "hy": 1250,
      "Ġfool": 1251,
      "Ġsat": 1252,
      "Ġtoward": 1253,
      "Ġocc": 1254,
      "Ġcalled": 1255,
      "Ġsing": 1256,
      "Ġbro": 1257,
      "ressed": 1258,
      "Tis": 1259,
      "Ġgone": 1260,
      "Ġstreet": 1261,
      "Ġround": 1262,
      "Ġbo": 1263,
      "ott": 1264,
      "Ġfire": 1265,
      "ĠEmperor": 1266,
      "What": 1267,
      "dden": 1268,
      "ĠMosc": 1269,
      "Ġcle": 1270,
      "Ġlonger": 1271,
      "Ġwhose": 1272,
      "oleon": 1273,
      "Ġsince": 1274,
      "EC": 1275,
      "Ġmist": 1276,
      "Ġref": 1277,
      "Ġvis": 1278,
      "ĠMoscow": 1279,
      "ĠX": 1280,
      "ĠMad": 1281,
      "Ġdou": 1282,
      "Ġkill": 1283,
      "Ġnoble": 1284,
      "ĠHer": 1285,
      "Ġdep": 1286,
      "so": 1287,
      "Ġmean": 1288,
      "Ġair": 1289,
      "ĠGo": 1290,
      "Ġgoing": 1291,
      "Ġran": 1292,
      "day": 1293,
      "Ġpower": 1294,
      "ents": 1295,
      "ĠNapoleon": 1296,
      "ense": 1297,
      "Ġinter": 1298,
      "Ġunderstand": 1299,
      "ny": 1300,
      "ates": 1301,
      "Ġsupp": 1302,
      "ired": 1303,
      "ĠAy": 1304,
      "ĠDuke": 1305,
      "Ġalone": 1306,
      "AND": 1307,
      "Ġhorse": 1308,
      "Ġelse": 1309,
      "Ġfour": 1310,
      "PH": 1311,
      "Ġunt": 1312,
      "amp": 1313,
      "ĠAr": 1314,
      "Ġsudden": 1315,
      "Ġfore": 1316,
      "Ġstr": 1317,
      "Ġdre": 1318,
      "Ġbea": 1319,
      "Ġjoy": 1320,
      "Ġdie": 1321,
      "Ġbehind": 1322,
      "Ġbreat": 1323,
      "Ġworth": 1324,
      "Ġyears": 1325,
      "ph": 1326,
      "ls": 1327,
      "Ġgave": 1328,
      "ery": 1329,
      "osed": 1330,
      "band": 1331,
      "ited": 1332,
      "Ġeverything": 1333,
      "Ġsort": 1334,
      "used": 1335,
      "ĠPar": 1336,
      "ned": 1337,
      "Ġill": 1338,
      "Ġpeace": 1339,
      "Ġinc": 1340,
      "ches": 1341,
      "rest": 1342,
      "ready": 1343,
      "LA": 1344,
      "Ġrepl": 1345,
      "Ġmeet": 1346,
      "Ġbattle": 1347,
      "ĠSha": 1348,
      "ds": 1349,
      "Ġuse": 1350,
      "Ġboy": 1351,
      "ĠPr": 1352,
      "ĠMary": 1353,
      "Ġperson": 1354,
      "Ġarms": 1355,
      "ting": 1356,
      "Ġdon": 1357,
      "AG": 1358,
      "IS": 1359,
      "Ġlie": 1360,
      "nard": 1361,
      "olas": 1362,
      "CE": 1363,
      "Ġlay": 1364,
      "Ġrel": 1365,
      "Ġvill": 1366,
      "ati": 1367,
      "Ġalready": 1368,
      "ORD": 1369,
      "Ġste": 1370,
      "Ġmorn": 1371,
      "ĠRO": 1372,
      "Ġwo": 1373,
      "Ġhigh": 1374,
      "ury": 1375,
      "Ġearth": 1376,
      "Ġhusband": 1377,
      "Ġcontin": 1378,
      "ĠANT": 1379,
      "Ġwhy": 1380,
      "icholas": 1381,
      "ĠSe": 1382,
      "Ġherself": 1383,
      "ash": 1384,
      "ĠFrom": 1385,
      "ĠRue": 1386,
      "Ġstra": 1387,
      "ued": 1388,
      "Ġwall": 1389,
      "Ġhel": 1390,
      "gs": 1391,
      "Ġblack": 1392,
      "Ġhome": 1393,
      "ets": 1394,
      "ling": 1395,
      "ring": 1396,
      "Ġdire": 1397,
      "Ġitself": 1398,
      "vol": 1399,
      "Ġcor": 1400,
      "ĠThÃ©": 1401,
      "ĠFrance": 1402,
      "cted": 1403,
      "Ġdif": 1404,
      "_.]": 1405,
      "IAN": 1406,
      "Ġaw": 1407,
      "Ġprince": 1408,
      "Ġfort": 1409,
      "Ġthemselves": 1410,
      "ĠQU": 1411,
      "Ġmis": 1412,
      "Ġless": 1413,
      "Ġtaken": 1414,
      "ured": 1415,
      "Ġstate": 1416,
      "side": 1417,
      "let": 1418,
      "ctor": 1419,
      "Ġanything": 1420,
      "Ġsleep": 1421,
      "ĠWill": 1422,
      "ĠNicholas": 1423,
      "ures": 1424,
      "Ġsmile": 1425,
      "Ġtill": 1426,
      "ments": 1427,
      "Ġgir": 1428,
      "ĠPrincess": 1429,
      "Ġsuff": 1430,
      "Ġothers": 1431,
      "Ġwish": 1432,
      "ĠLe": 1433,
      "Ġhalf": 1434,
      "ution": 1435,
      "ried": 1436,
      "Ġcond": 1437,
      "Ġreplied": 1438,
      "Ġremem": 1439,
      "You": 1440,
      "ĠCa": 1441,
      "Ġsk": 1442,
      "ety": 1443,
      "Ġanswer": 1444,
      "Ġalmost": 1445,
      "Ġred": 1446,
      "Ġfriends": 1447,
      "Ġdel": 1448,
      "Ġopen": 1449,
      "Ġaff": 1450,
      "Ġwound": 1451,
      "Ġtong": 1452,
      "Ġforth": 1453,
      "Ġsword": 1454,
      "Ġbus": 1455,
      "ĠGood": 1456,
      "ĠRome": 1457,
      "Ġenem": 1458,
      "Ġprison": 1459,
      "ilt": 1460,
      "aver": 1461,
      "fort": 1462,
      "ms": 1463,
      "Ġwhite": 1464,
      "Ġcourt": 1465,
      "ceived": 1466,
      "ICH": 1467,
      "Ġdec": 1468,
      "Ġspir": 1469,
      "mp": 1470,
      "Ã¨": 1471,
      "Ġstay": 1472,
      "Ġbring": 1473,
      "ized": 1474,
      "Ġmorning": 1475,
      "ĠPro": 1476,
      "Ġdan": 1477,
      "OND": 1478,
      "ached": 1479,
      "ĠParis": 1480,
      "esty": 1481,
      "Ġshout": 1482,
      "Ġfoot": 1483,
      "Ġsun": 1484,
      "Ġgall": 1485,
      "ical": 1486,
      "Ġdays": 1487,
      "gu": 1488,
      "ible": 1489,
      "Ġgi": 1490,
      "Ġcold": 1491,
      "Ġdraw": 1492,
      "ey": 1493,
      "mbl": 1494,
      "Ġfellow": 1495,
      "ĠMAR": 1496,
      "Ġreason": 1497,
      "undred": 1498,
      "UT": 1499,
      "ular": 1500,
      "STA": 1501,
      "KE": 1502,
      "ert": 1503,
      "Ġstrange": 1504,
      "here": 1505,
      "Ġwalk": 1506,
      "Ġdark": 1507,
      "ĠNor": 1508,
      "Ġexpress": 1509,
      "ĠThÃ©nard": 1510,
      "ĠThese": 1511,
      "Ġlost": 1512,
      "Ġmove": 1513,
      "Ġhope": 1514,
      "Ġwithin": 1515,
      "Ġsoon": 1516,
      "Ġlist": 1517,
      "Ġhard": 1518,
      "Ġcar": 1519,
      "Ġcause": 1520,
      "Ġkiss": 1521,
      "Ġquestion": 1522,
      "EM": 1523,
      "Ġsign": 1524,
      "ual": 1525,
      "Ġhundred": 1526,
      "UL": 1527,
      "Ġact": 1528,
      "ony": 1529,
      "ĠII": 1530,
      "Ġir": 1531,
      "Ġmov": 1532,
      "bb": 1533,
      "ying": 1534,
      "ards": 1535,
      "Ġcarri": 1536,
      "Ġabs": 1537,
      "of": 1538,
      "Ġwrong": 1539,
      "xt": 1540,
      "Ġinde": 1541,
      "Ġsuddenly": 1542,
      "Ġcare": 1543,
      "ĠThan": 1544,
      "Ġmin": 1545,
      "Ġsim": 1546,
      "Ġfam": 1547,
      "ĠRe": 1548,
      "Ġstood": 1549,
      "Ġnone": 1550,
      "ĠAnt": 1551,
      "Ġhist": 1552,
      "Ġfact": 1553,
      "rief": 1554,
      "SS": 1555,
      "Ġcol": 1556,
      "Ġsad": 1557,
      "laim": 1558,
      "Ġbrought": 1559,
      "Ġappro": 1560,
      "uc": 1561,
      "Ġes": 1562,
      "Ġsoldiers": 1563,
      "cri": 1564,
      "Ġhelp": 1565,
      "ully": 1566,
      "Ġtruth": 1567,
      "Ġofficer": 1568,
      "Ġevid": 1569,
      "any": 1570,
      "ĠDU": 1571,
      "Ġfree": 1572,
      "enty": 1573,
      "Ġrather": 1574,
      "ĠLE": 1575,
      "oney": 1576,
      "INE": 1577,
      "ĠRICH": 1578,
      "uff": 1579,
      "Ãºz": 1580,
      "vel": 1581,
      "Ġdro": 1582,
      "ANT": 1583,
      "Ġthir": 1584,
      "aring": 1585,
      "ĠLA": 1586,
      "Ġquite": 1587,
      "Ġpassed": 1588,
      ".âĢĶ": 1589,
      "rink": 1590,
      "ering": 1591,
      "ĠKut": 1592,
      "cle": 1593,
      "Ġhappy": 1594,
      "Ġnews": 1595,
      "Ġprom": 1596,
      "ĠSEC": 1597,
      "Ġalso": 1598,
      "Ãºzov": 1599,
      "He": 1600,
      "ĠCount": 1601,
      "gether": 1602,
      "ki": 1603,
      "vere": 1604,
      "oss": 1605,
      "land": 1606,
      "ĠNay": 1607,
      "tered": 1608,
      "Ġtears": 1609,
      "ĠThÃ©nardier": 1610,
      "ĠKutÃºzov": 1611,
      "Ġlar": 1612,
      "ĠSECOND": 1613,
      "ouch": 1614,
      "iting": 1615,
      "Ġfal": 1616,
      "ceed": 1617,
      "ĠHave": 1618,
      "Ġrun": 1619,
      "EEN": 1620,
      "rible": 1621,
      "Ġfront": 1622,
      "ĠRICHARD": 1623,
      "Ġoft": 1624,
      "Ġpol": 1625,
      "Ġsmil": 1626,
      "cha": 1627,
      "ices": 1628,
      "Ġbreak": 1629,
      "RY": 1630,
      "ĠPet": 1631,
      "Ġban": 1632,
      "Ġext": 1633,
      "IM": 1634,
      "Ġtable": 1635,
      "Ġfew": 1636,
      "Ġbody": 1637,
      "Ġnature": 1638,
      "Ġtongue": 1639,
      "pon": 1640,
      "ging": 1641,
      "ĠBr": 1642,
      "race": 1643,
      "ĠYet": 1644,
      "Ġbelie": 1645,
      "Ġhair": 1646,
      "Ġgaz": 1647,
      "use": 1648,
      "Ġtimes": 1649,
      "Ġmet": 1650,
      "Ġbur": 1651,
      "Ġstri": 1652,
      "...âĢĿ": 1653,
      "Ġ.": 1654,
      "Ġtogether": 1655,
      "Ġgrow": 1656,
      "ED": 1657,
      "Ġadm": 1658,
      "ats": 1659,
      "ĠShall": 1660,
      "ster": 1661,
      "ĠIII": 1662,
      "ron": 1663,
      "erv": 1664,
      "Ġdisp": 1665,
      "Ġgiven": 1666,
      "Yes": 1667,
      "nce": 1668,
      "Ġpast": 1669,
      "Ġplease": 1670,
      "ois": 1671,
      "Ġsight": 1672,
      "ech": 1673,
      "Ġaction": 1674,
      "Ġsure": 1675,
      "Ġvirt": 1676,
      "Ġcry": 1677,
      "Ġyourself": 1678,
      "Ġstrong": 1679,
      "outh": 1680,
      "ĠThy": 1681,
      "Ġord": 1682,
      "mber": 1683,
      "Ġsister": 1684,
      "ives": 1685,
      "Ġcountry": 1686,
      "fully": 1687,
      "Ġca": 1688,
      "ities": 1689,
      "Ġfight": 1690,
      "fter": 1691,
      "Ġfur": 1692,
      "esar": 1693,
      "ided": 1694,
      "ention": 1695,
      "ĠQUEEN": 1696,
      "come": 1697,
      "Ġmaid": 1698,
      "alth": 1699,
      "Ġsecond": 1700,
      "Ġpra": 1701,
      "Ġprof": 1702,
      "Ġlad": 1703,
      "ieur": 1704,
      "Ġsmall": 1705,
      "Ġ18": 1706,
      "Ġcross": 1707,
      "Ġthine": 1708,
      "Ġstep": 1709,
      "ĠOur": 1710,
      "Ġentered": 1711,
      "Ġwomen": 1712,
      "WN": 1713,
      "Ġide": 1714,
      "Ġmarri": 1715,
      "uring": 1716,
      "Ġmakes": 1717,
      "CT": 1718,
      "oom": 1719,
      "ĠFAL": 1720,
      "UN": 1721,
      "Ġquick": 1722,
      "Ġsays": 1723,
      "Ġevening": 1724,
      "Ġfield": 1725,
      "Ġbecome": 1726,
      "Ġdoubt": 1727,
      "Ġdiv": 1728,
      "Ġgold": 1729,
      "ID": 1730,
      "hov": 1731,
      "Ġmid": 1732,
      "ĠDen": 1733,
      "Ġfaith": 1734,
      "STAFF": 1735,
      "ĠFALSTAFF": 1736,
      "Ġtran": 1737,
      "Ġsix": 1738,
      "Ġwater": 1739,
      "Ġbu": 1740,
      "mer": 1741,
      "Ġbad": 1742,
      "MAN": 1743,
      "rant": 1744,
      "ken": 1745,
      "Ġpar": 1746,
      "Ġfalse": 1747,
      "It": 1748,
      "als": 1749,
      "Ġmeans": 1750,
      "Ġcoun": 1751,
      "owed": 1752,
      "Ġquar": 1753,
      "Ġchildren": 1754,
      "Ġobs": 1755,
      "Ġyouth": 1756,
      "ility": 1757,
      "ops": 1758,
      "ĠDUKE": 1759,
      "Ġdet": 1760,
      "ĠPR": 1761,
      "Ġenemy": 1762,
      "Ġarri": 1763,
      "onsieur": 1764,
      "ĠRussian": 1765,
      "Ġlead": 1766,
      "Ġalong": 1767,
      "Ġdesp": 1768,
      "Ġenough": 1769,
      "Ġcrown": 1770,
      "Ġang": 1771,
      "cing": 1772,
      "ĠLUC": 1773,
      "ĠCaesar": 1774,
      "oc": 1775,
      "ably": 1776,
      "Ġthoughts": 1777,
      "Ġlarge": 1778,
      "Ġmus": 1779,
      "Ġgrand": 1780,
      "Ġnecess": 1781,
      "ately": 1782,
      "ug": 1783,
      "Ġest": 1784,
      "Ġmoney": 1785,
      "Ġhuman": 1786,
      "Ġdream": 1787,
      "avert": 1788,
      "iment": 1789,
      "Ġshort": 1790,
      "Ġground": 1791,
      "Ġmo": 1792,
      "Ġval": 1793,
      "Ġtwenty": 1794,
      "nya": 1795,
      "To": 1796,
      "Ġsum": 1797,
      "Ġlooking": 1798,
      "Ġbegin": 1799,
      "Ã³nya": 1800,
      "rence": 1801,
      "IST": 1802,
      "aff": 1803,
      "Ġlow": 1804,
      "ĠAR": 1805,
      "Ġtherefore": 1806,
      "ĠJavert": 1807,
      "ICK": 1808,
      "oly": 1809,
      "ĠCh": 1810,
      "Ġdeep": 1811,
      "Ġamong": 1812,
      "Ġsaying": 1813,
      "bs": 1814,
      "Ġcal": 1815,
      "Ġdru": 1816,
      "aught": 1817,
      "Ġabove": 1818,
      "Ġcrow": 1819,
      "otion": 1820,
      "Ġshad": 1821,
      "Ġgrace": 1822,
      "by": 1823,
      "Ġtro": 1824,
      "Ġcra": 1825,
      "Ġhur": 1826,
      "Ġdem": 1827,
      "RESS": 1828,
      "nded": 1829,
      "olk": 1830,
      "itted": 1831,
      "Ġopp": 1832,
      "Ġshame": 1833,
      "Well": 1834,
      "Ġlaugh": 1835,
      "ots": 1836,
      "Ġele": 1837,
      "Ġservice": 1838,
      "gth": 1839,
      "Ġsoldier": 1840,
      "ras": 1841,
      "And": 1842,
      "Ġcorn": 1843,
      "_,": 1844,
      "well": 1845,
      "ÃŃsov": 1846,
      "ĠSh": 1847,
      "Ġthank": 1848,
      "ĠANTON": 1849,
      "ev": 1850,
      "Ġere": 1851,
      "Ġut": 1852,
      "Ġage": 1853,
      "ĠSaint": 1854,
      "OST": 1855,
      "ubl": 1856,
      "Ġta": 1857,
      "Ġreal": 1858,
      "Ġindeed": 1859,
      "pr": 1860,
      "Ġtem": 1861,
      "Ġland": 1862,
      "ote": 1863,
      "urg": 1864,
      "rac": 1865,
      "Ġfault": 1866,
      "Ġemb": 1867,
      "Ġcourse": 1868,
      "ship": 1869,
      "Ġfin": 1870,
      "resh": 1871,
      "Ġpost": 1872,
      "ceive": 1873,
      "Ġknows": 1874,
      "ishop": 1875,
      "Ġclose": 1876,
      "ĠSome": 1877,
      "ĠSÃ³nya": 1878,
      "Ġgentleman": 1879,
      "for": 1880,
      "iet": 1881,
      "cell": 1882,
      "Ġknown": 1883,
      "ĠCl": 1884,
      "iew": 1885,
      "Ġbreath": 1886,
      "ts": 1887,
      "rent": 1888,
      "ĠIV": 1889,
      "Ġve": 1890,
      "Ġten": 1891,
      "Ġtown": 1892,
      "rupt": 1893,
      "Ġadded": 1894,
      "Ġdevil": 1895,
      "OM": 1896,
      "Ġsit": 1897,
      "Ġsoci": 1898,
      "CH": 1899,
      "Ġdest": 1900,
      "itting": 1901,
      "ude": 1902,
      "Ġremained": 1903,
      "Ġtom": 1904,
      "ĠAre": 1905,
      "Ġstru": 1906,
      "Ġpurp": 1907,
      "Ġhence": 1908,
      "Ġappear": 1909,
      "ĠDenÃŃsov": 1910,
      "ĠPRIN": 1911,
      "ĠBor": 1912,
      "Ġspirit": 1913,
      "du": 1914,
      "par": 1915,
      "bit": 1916,
      "ork": 1917,
      "Ġjud": 1918,
      "Ġpossible": 1919,
      "ardon": 1920,
      "ror": 1921,
      "Ġforg": 1922,
      "Ġbar": 1923,
      "Ġque": 1924,
      "Ġgirl": 1925,
      "RA": 1926,
      "Ġbid": 1927,
      "Ġbarri": 1928,
      "Ġfive": 1929,
      "Ġgrave": 1930,
      "LES": 1931,
      "oor": 1932,
      "Ġcut": 1933,
      "Ġpap": 1934,
      "Ġroad": 1935,
      "Ġgard": 1936,
      "Ġrespect": 1937,
      "Ġbir": 1938,
      "Ġhang": 1939,
      "Ġrose": 1940,
      "Ġbusiness": 1941,
      "ec": 1942,
      "ues": 1943,
      "uten": 1944,
      "Ġconv": 1945,
      "Ġheav": 1946,
      "ĠMore": 1947,
      "ges": 1948,
      "Ġsn": 1949,
      "Ġmur": 1950,
      "Ġpay": 1951,
      "ĠJo": 1952,
      "Ġmouth": 1953,
      "Ġce": 1954,
      "Ġcried": 1955,
      "Ġsend": 1956,
      "Ġclear": 1957,
      "Ġunto": 1958,
      "ushed": 1959,
      "Ġcoming": 1960,
      "ĠEngland": 1961,
      "ĠCom": 1962,
      "yal": 1963,
      "Ġheld": 1964,
      "UM": 1965,
      "Ġdin": 1966,
      "Aside": 1967,
      "Ġself": 1968,
      "Ġhonest": 1969,
      "Ġterrible": 1970,
      "Ġdanger": 1971,
      "ĠHEN": 1972,
      "ĠBO": 1973,
      "Ġreport": 1974,
      "ogn": 1975,
      "ĠHENRY": 1976,
      "Ġfeeling": 1977,
      "bed": 1978,
      "Ġwin": 1979,
      "Ġpal": 1980,
      "Ġconst": 1981,
      "Ġspoke": 1982,
      "els": 1983,
      "Ġbeauty": 1984,
      "Ġgot": 1985,
      "Ġburn": 1986,
      "ĠAfter": 1987,
      "ters": 1988,
      "ush": 1989,
      "Ġchief": 1990,
      "Ġposs": 1991,
      "form": 1992,
      "jesty": 1993,
      "Ã³l": 1994,
      "Ġdesire": 1995,
      "orses": 1996,
      "ĠACT": 1997,
      "lex": 1998,
      "ĠMa": 1999,
      "Ġevidently": 2000,
      "But": 2001,
      "gin": 2002,
      "Ġbene": 2003,
      "ĠPRO": 2004,
      "ĠCLO": 2005,
      "Ġpossess": 2006,
      "ike": 2007,
      "Ġpain": 2008,
      "Ġsorrow": 2009,
      "Ġweep": 2010,
      "Ġprov": 2011,
      "ca": 2012,
      "fer": 2013,
      "Ġprincess": 2014,
      "Ġmark": 2015,
      "ousin": 2016,
      "iece": 2017,
      "ung": 2018,
      "over": 2019,
      "Ġcase": 2020,
      "oura": 2021,
      "Ġgrief": 2022,
      "ĠDid": 2023,
      "ek": 2024,
      "Ġsever": 2025,
      "Ġfeet": 2026,
      "uous": 2027,
      "Ġwhether": 2028,
      "Ġlear": 2029,
      "ranc": 2030,
      "ĠBefore": 2031,
      "ior": 2032,
      "ines": 2033,
      "Ġpity": 2034,
      "Ġvillain": 2035,
      "cul": 2036,
      "Ġhorses": 2037,
      "Ġrepe": 2038,
      "ages": 2039,
      "LI": 2040,
      "iol": 2041,
      "Ġbelieve": 2042,
      "ted": 2043,
      "Ġreceived": 2044,
      "Ġexist": 2045,
      "rying": 2046,
      "LET": 2047
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "n",
        "d"
      ],
      [
        "h",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "i",
        "s"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "d"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "ha",
        "t"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "o",
        "m"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "c",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "s",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "i",
        "d"
      ],
      [
        "e",
        "t"
      ],
      [
        "it",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "i",
        "r"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "i",
        "on"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "r",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "gh",
        "t"
      ],
      [
        "o",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "a",
        "m"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "i",
        "ch"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "om",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "c",
        "k"
      ],
      [
        "t",
        "h"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "re",
        "d"
      ],
      [
        "a",
        "ll"
      ],
      [
        "n",
        "t"
      ],
      [
        "i",
        "f"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "oo",
        "d"
      ],
      [
        "âĢ",
        "Ķ"
      ],
      [
        "or",
        "d"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "q",
        "u"
      ],
      [
        "re",
        "s"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "l",
        "f"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "o",
        "l"
      ],
      [
        "i",
        "ght"
      ],
      [
        "ou",
        "s"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "e",
        "ll"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "ar",
        "t"
